export const productCards = [
{
    img: 'moisturizing-musse',
    category: 'для нормальной кожи',
    title: "Увлажняющий мусс",
    description: "Глубоко увлажняют кожу лица, оставляя её мягкой и гладкой.",
    compound: ["активные натуральные комплексы", "витамины С, А, РР, В И Е", "солнцезащитные компоненты"],
    price: 2750,
},
{
    img: 'moisturizing-mask',
    category: 'для нормальной кожи',
    title: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound: ["воски", "минералы", "масла"],
    price: 3500,
},
{
    img: 'face-wash-gel',
    category: 'для нормальной кожи',
    title: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound: ["воски", "минералы", "масла"],
    price: 1650,

},
{
    img: 'gift-set-1',
    category: 'для нормальной кожи',
    title: "Подарочный набор &#8470;1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound: ["воски", "минералы", "масла"],
    price: 4750,
},
{
    img: 'gift-set-5',
    category: 'для нормальной кожи',
    title: "Подарочный набор &#8470;5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель",
    compound: ["воски", "минералы", "масла"],
    price: 7520,
}
];
